�P�X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:34;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-02-12 23:16:55";s:13:"post_date_gmt";s:19:"2017-02-12 21:16:55";s:12:"post_content";s:14834:"Добро пожаловать!

Road to the Dream это сообщество целеустремленных людей которые мечтают по-крупному, не боятся трудностей в пути и работают с полной самоотдачей над воплощением своих целей в жизнь! Присоединяйтесь к нам, и вместе мы изменим этот мир к лучшему!
<ol>
 	<li>Оформление заказа</li>
</ol>
1.1. При добавлении в корзину, товар резервируется для Вас на 30 мин. Пожалуйста, оплатите товар в течении этого времени. По истечению времени резервирования товар автоматически удаляется из Вашей корзины. При изменении количества одного и того же товара в корзине время резервирования для этого товара остается прежним.

1.2. Во время оформления заказа на нашем сайте Вам необходимо указать адрес доставки. Пожалуйста, прежде чем оформить заказ, убедитесь, что адрес доставки указан правильно. Мы не несем ответственности за неверно указанный адрес доставки и любые последствия из этого вытекающие.

1.3. После получения подтверждения успешной оплаты от платежной системы мы высылаем Вам письмо на адрес эл. почты указанный Вами при оформлении заказа с подтверждением успешной оплаты и прикрепленный к письму счет согласно Вашего заказа.

1.4. В тех редких случаях, когда мы не сможем выполнить Ваш заказ в ближайшее время или не сможем выполнить Ваш заказ вообще по какой-либо причине, мы сообщим Вам об этом отдельно. Мы предложим Вам альтернативные варианты или сроки выполнения Вашего заказа. Если Вас не устроит ни одно из наших предложений, мы отменим Ваш заказ и вернём Вам деньги, уплаченные Вами при оформлении заказа.
<ol start="2">
 	<li>Оплата</li>
</ol>
2.1. Цены на сайте отображаются в валюте Украинская гривна (UAH). При оплате через электронную платежную систему другой валютой цены конвертируются по курсу банка.

2.2. При оплате банк взимает комиссию за свои услуги, поэтому стоимость заказа и количество денег, списанное со счета при оплате, могут незначительно отличаться.
<ol start="3">
 	<li>Цены</li>
</ol>
3.1. Мы оставляем за собой право на изменение цены наших товаров в любое время и на своё усмотрение без какого либо предварительного уведомления. Естественно, это не касается цены единиц товаров, на которые заказ был оформлен ранее, до такого изменения.
<ol start="4">
 	<li>Обработка и выполнение заказа</li>
</ol>
4.1. Заказы, оформленные до 15:00 по киевскому времени, поступают в обработку в тот же день. Заказы, оформленные после 15:00 по киевскому времени, поступают в обработку на следующий рабочий день.

4.2. Мы оставляем за собой право отменить Ваш заказ по следующим причинам:
<ul>
 	<li>товара нет в наличии;</li>
 	<li>доставка на указанный адрес невозможна;</li>
 	<li>Ваш заказ был заподозрен в мошеннических действиях;</li>
 	<li>во время оформления заказа на сайте отображалась некорректная информация о товарах, складских остатках и т. д., в следствии чего выполнение оформленного заказа невозможно;</li>
 	<li>другие причины, ошибки и неточности, в следствии которых выполнение заказа невозможно.</li>
</ul>
4.3. В случае отмены Вашего заказа мы вернём Вам деньги, уплаченные Вами при оформлении заказа.
<ol start="5">
 	<li>Доставка</li>
</ol>
5.1. Доставка выполняется на адрес, указанный при оформлении заказа. Пожалуйста, прежде чем оформить заказ, убедитесь, что адрес доставки указан правильно. Мы не несем ответственности за неверно указанный адрес доставки и любые последствия из этого вытекающие.

5.2. На данный момент доставка возможна только в пределах Украины. Мы тяжело работаем, чтобы сделать возможной доставку в Россию и другие страны.

5.3. Обычно доставка производится в течении трех рабочих дней. Мы не несём ответственности за задержку доставки по причинам, находящимся вне нашего контроля.

5.4. При общей сумме заказа 500 грн. и выше доставка бесплатная. При общей сумме заказа менее 500 грн. стоимость доставки составляет 35 грн.
<ol start="6">
 	<li>Аккаунт</li>
</ol>
6.1. Для оформления заказа на нашем сайте иметь аккаунт необязательно.

6.2. Во время оформления заказа Вам будет предложено создать аккаунт. В случае Вашего согласия для Вас будет создан аккаунт с использованием данных, указанных Вами при оформлении заказа. Аккаунт позволит Вам более быстро и комфортно оформлять последующие заказны на нашем сайте. При создании аккаунта указанным выше способом Вам на указанный при оформлении заказа адрес эл. почты будет отправлено письмо, содержащее ссылку для активации Вашего аккаунта. При активации аккаунта Вам необходимо будет установить пароль для Своего аккаунта.

6.3. Вы также можете создать аккаунт пройдя регистрацию на нашем сайте. Далее Вы также можете дополнить и/или изменить желаемые данные для Своего аккаунта.

6.4. Вы можете удалить Свой аккаунт. Удаление аккаунта нельзя будет отменить.
<ol start="7">
 	<li>Политика конфиденциальности</li>
</ol>
7.1. При оформлении заказа и/или создании аккаунта на нашем сайте, Вы предоставляете нам свои персональные данные, а именно: имя, фамилия, адрес эл. почты, телефон, пароль для Вашего аккаунта (если применимо), адрес доставки.

7.2. Ваши персональные данные используются для доставки купленных Вами товаров на указанный адрес, общения с Вами посредством эл. почты для сообщения Вам о состоянии Вашего заказа, для выставления Вам счетов, информировании Вас об изменениях на сайте, новых услугах и специальных предложениях, для обеспечения функционирования Вашего аккаунта, устранения неполадок.

7.3. Ваши персональные данные не передаются третьим лицам для маркетинговых целей.

7.4. Мы обязуемся принять все необходимые меры для защиты Ваших данных от несанкционированного доступа.

7.5. Наш сайт может размещать cookies на Вашем компьютере или другом используемом Вами устройстве, с помощью которого Вы посещаете данный сайт. Cookies используются для идентификации и сохранения состояния Вашего сеанса при навигации по сайту.
<ol start="8">
 	<li>Права на интеллектуальную собственность</li>
</ol>
8.1. Данный сайт и все материалы, размещенные на нем, принадлежат ФЛП Войтенко Игорю Александровичу.

8.2. Запрещено копирование, распространение, воспроизведение, а также использование любыми иными способами в каких бы то ни было целях материалов сайта за исключением личного некоммерческого использования.
<ol start="9">
 	<li>Функциональность и контент сайта</li>
</ol>
9.1. Мы оставляем за собой право вносить изменения в функциональность и контент сайта в любое время и на свое усмотрение без какого-либо предварительного уведомления.

9.2. Мы не гарантируем, что данный сайт будет всегда доступен, что доступ будет предоставляться непрерывно. Мы не гарантируем, что сайт будет отвечать Вашим требованиям. Мы не гарантируем, что сайт будет работать без ошибок и, что любые ошибки на сайте будут исправлены.

9.3. Мы не гарантируем, что данный сайт или сервер, на котором расположен сайт, не будет содержать вирусов и другого вредоносного программного обеспечения. Мы не несём ответственности за любой вред, оказанный таким программным обеспечением. Вы ответственны самостоятельно принять все необходимые меры защиты своего оборудования и информации от возможной опасности такого рода.
<ol start="10">
 	<li>Изменения и дополнения данных условий использования</li>
</ol>
10.1. Мы оставляем за собой право вносить изменения и дополнения в данные условия использования в любое время и на свое усмотрение без какого-либо согласования и уведомления. Такие изменения и дополнения вступают в силу немедленно с момента публикации их на сайте.
<ol start="11">
 	<li>Ссылки на сторонние сайты</li>
</ol>
11.1. Данный сайт может содержать ссылки на сторонние сайты. Мы не несём ответственности за содержание сторонних сайтов. Если Вы решаете воспользоваться ссылкой на сторонний сайт, Вы делаете это на свой страх и риск.
<ol start="12">
 	<li>Разрешение споров</li>
</ol>
12.1. При возникновении споров между Вами и ФЛП Войтенко Игорем Александровичем, обе стороны постараются устранить споры путем переговоров. Если не удается разрешить спор путем переговоров, любая из сторон может передать спор на рассмотрение в суд общей юрисдикции по месту нахождения ФЛП Войтенко Игоря Александровича.
<ol start="13">
 	<li>Заключительные положения</li>
</ol>
13.1. Если какое-либо положение данных условий использования признано незаконным или не имеющим законной силы, эти условия использования будут считаться сокращенными в минимально необходимой степени, чтобы сделать все их положения законными.";s:10:"post_title";s:32:"Доставка и оплата";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:92:"%d0%b4%d0%be%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-%d0%b8-%d0%be%d0%bf%d0%bb%d0%b0%d1%82%d0%b0";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-03-02 15:45:51";s:17:"post_modified_gmt";s:19:"2017-03-02 13:45:51";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:38:"http://hand-spinner.com.ua/?page_id=34";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}